{
  "fileName": "hessenwaldschule",
  "translatedName": "Hessenwaldschule",
  "info": "## Schule\n***\nDie Hessenwaldschule ist eine kooperative Gesamtschule, die nach den neuesten Erkenntnissen der Pädagogik arbeitet. Individuelles Lernen und individuelle Förderung sind der Dreh- und Ankerpunkt des an der Schule entwickelten Neuen Lernkonzepts. An der Hessenwaldschule können Kinder aus Weiterstadt und Umgebung sowohl die gymnasiale Laufbahn einschlagen als auch die Mittlere Reife ablegen oder den Hauptschulabschluss absolvieren. Rund 700 Kinder und Jugendliche besuchen die Hessenwaldschule, an der aber auch die Fremdsprachen Englisch, Französisch und Spanisch gelehrt werden. Als Teil des Lernkonzepts pflegt die Hessenwaldschule den Austausch mit Schulen aus vier verschiedenen Ländern. Die Hessenwaldschule gehört der Initiative \"Schulen: Partner der Zunkunft\" PASCH an. Auch an einem Erasmus-Mobilitätsprojekt ist die Schule mittlerweile zum zweiten Mal beteiligt.",
  "address": "Wolfsgartenallee 8, 64331 Weiterstadt, Deutschland",
  "country": "germany",
  "projectDescription": "## Projekttreffen (27.11 - 01.12.2017)\n***\n### Präsentationen in Deutschland\n- Montag, 27.11.2017\nDie Schwerpunkte waren die beruflichen Schulen und das deutsche „Duale Ausbildungssystem“, das in Europa einzigartig ist. Während die Gäste ihre landestypischen beruflichen Schulen präsentierten, stellten die deutschen Schülerinnen und Schüler das „Duale Ausbildungssystem“ und das „Duale Studium“ vor. Unterstützt wurden sie von einem Zimmermann-Meister und einer Malermeister-Gattin, die aus den Erfahrungen in ihren Handwerksbetrieben berichteten. Auch ein ehemaliger Schüler der Hessenwaldschule präsentierte seine „Duale Ausbildung“.\n\n### Aktivitäten in Deutschland\n- Dienstag, 28.11.2017\nBesuch der Europäischen Organisation für die Nutzung meterologischer Satelliten „Eumetsat“ in Darmstadt. Die Teilnehmerinnen und Teilnehmer bekamen eine sehr informative Führung und einen Einblick in die Materie. Anschließend hatten sie die Möglichkeit mit Mitarbeitern des jeweiligen Landes in ihrer Muttersprache das Gehörte und Gesehene zu reflektieren. Dabei erfuhren sie auch etwas über die vielen verschiedenen Berufe, die von Mitarbeiterinnen und Mitarbeitern aus 23 Nationen bei „Eumetsat“ ausgeübt werden.\n- Mittwoch, 29.11.2017\nMan nutzte die Nähe zu Straßburg und stattete dem Europaparlament einen Besuch ab. Hier bekamen die Teilnehmerinnen und Teilnehmer eine Führung durch das Europaparlament und den Plenarsaal.\n- Donnerstag, 30.11.2017\nDie Teilnehmerinnen und Teilnehmer konnten an der Berufsschule Heinrich-Emanuel-Merck-Schule in Darmstadt den theoretischen Bereich des dualen Ausbildungssystems im Bundesland Hessen kennenlernen. Auch Hospitationen im Unterricht waren dort vorgesehen. Es wurde nicht nur das duale Ausbildungssystem vorgestellt, sondern auch das gesamte Berufsschulsystem Hessens.\n- Freitag, 01.12.2017\nDie Teilnehmerinnen und Teilnehmer machten eine eindrucksvolle Werksbesichtigung bei „Opel“ in Rüsselsheim. Sie sahen die Oldtimer-Werkstatt und die Entstehung der Form im Presswerk. Im Rohkarosseriebau konnten sie den Roboterpark besichtigen. Außerdem nahmen sie in der Fertig- und Endmontage an der „Hochzeit“ teil.\n\n![alt text](resource:assets/schools/hessenwaldschule/project_1.jpg)"
}