{
  "fileName": "gamca",
  "translatedName": "Gamča",
  "info": "## Schule\n***\nDas Gymnasium steht seit 1898 an seinem heutigen Platz. Damals zog es in das wunderschöne Jugendstil-Gebäude des Architekten Ödön Lechner. Die Ursprünge der Schule lassen sich auf das 17. Jh. datieren. Daher sind mit der Schule viele bekannte slowakische Persönlichkeiten auf den Gebieten Sprache und Literatur, Kunst und Kultur, Politik und Wirtschaft, Wissenschaft und Technik verbunden. Die Schule ist auch sehr bekannt unter dem Namen „GAMČA“. Heutzutage ist es ein Gymnasium mit 646 Schülern und 52 Lehrern. Es befindet sich direkt im historischen Zentrum der slowakischen Hauptstadt Bratislava. Es werden zwei Fremdsprachen unterrichtet: Englisch als erste und Deutsch als zweite Fremdsprache. Neben dem regulären Unterricht werden verschiedene Wahlfächer angeboten – etwa Kunst, Sport, Fremdsprachen oder Informatik. Da die Schule vor allem mathematisch und naturwissenschaftlich orientiert ist, haben wir gute Beziehungen zu Hochschulen, die das Studium Informatik, Physik, Chemie und Mathematik anbieten. Dabei geht es nicht nur um diese Fächer als Studienfächer (d. h. pure Theorie), sondern auch um Berufe, die unsere Schüler schon nach dem Abitur ausüben können, z. B. mathematischer Analytiker, Techniker oder Informatiker.",
  "address": "Grösslingova 18, 811 09 Bratislava, Slowakei",
  "country": "slovakia",
  "projectDescription": "## Projekttreffen (22.04 - 28.04.2018)\n***\nIm April 2018 fand der Kurzaustausch des Programms Erasmus+, des Projektes „Berufsorientierung und Lebensplanung in einer bewegenden Realität“ in der Slowakei in Bratislava statt.\nDie Schülerinnen und Schüler bereiteten für den Treff in der Slowakei mehrere Präsentationen vor. Das Hauptthema des Treffens war „Universitäts- und Hochschulausbildung“.\nDie SuS diskutierten nicht nur über die Studiumsmöglichkeiten in ihren Ländern, sondern auch über die Gelegenheiten im Ausland, wie z.B. über die Erasmus - Programme. Sie konnten auch an einem sehr interessanten Vortrag eines Schülers „Mein geplantes Studium im Ausland“ teilnehmen, der an unserem Gymnasium studiert und war schon an die Universität Yale in den USA aufgenommen. In diesem Vortrag erzählte er, was er zur Erfüllung seiner Träume machen musste, welche Bedingungen des Studiums er erfüllen sollte, wie sein erfolgreicher Weg zu diesem Ziel aussah. \nDie Präsentationen werden auf der gemeinsamen Homepage allen Interessierten zugänglich gemacht. Als Tagespraktika besichtigten alle Schülerinnen und Schüler und deren Lehrerinnen verschiedene landestypische Betriebe, wie z.B. Volkswagen, „Pixel Federation“ - ein Entwicklungszentrum für die Computerspiele und führten darüber interessante Diskussionen mit den Inhabern und Gründern dieser Firma.\nAlle Beteiligten besuchten nach dem Projektprogramm auch einen Kunstwerkverein ULUV - Handwerke – Töpfergewerbe, Korbflechtergewerbe, Drahtbindergewerbe, kreative Herstellung aus Maisblättern und nahmen an Workshops teil. Weil unser Projektthema Berufsorientierung und Lebensplanung war, hatten die SuS und LuL die Möglichkeit, die Handarbeiten persönlich auszuprobieren und auszuführen. Sie konnten u.a. mit Drath, Ton, Erde und Stroh arbeiten. Alles, was sie produzierten, konnten sie nach Hause als handgemachtes Geschenk mitnehmen. Bei uns, in der Slowakei, sind jetzt handwerkliche Berufe wieder populär und viele junge Leute interessieren sich dafür. An dieser Projektwoche nahmen auch solche SuS teil, die sich noch nicht für das Studium oder für die Lehre entschieden. Deshalb wollten wir ihnen auch andere Form der Ausbildung zeigen.\nDer Höhepunkt des Programms war Besichtigung der Wiener Universität und der Komensky Universität in Bratislava. Die SuS absolvierten Führung an der Uni in Wien und bekamen viele Informationen űber die Studiumsmöglichkeiten an dieser Universität. Besonders gefiel allen die Bibliothek in einem schönen Raum. Sie bat uns die Möglichkeit alles aus dem Bereich, was uns interessierte, per Computer oder aus den Büchern gleich zu bearbeiten.\nBesonderen Eindruck machte auf uns der Universitätshof. Dort entdeckten wir auch die Büsten mehrerer bedeutender slowakischer Persönlichkeiten. Und warum wählten wir gerade Uni in Wien aus? Mehrere SuS aus unserem Gymnasium Grösslingova in Bratislava studierten hier und waren mit dem Studium sehr zufrieden, sie waren auch in ihrem professionellen Leben erfolgreich. Und in diesem Jahr planen sich unsere SuS nach Wien wieder anzumelden, um hier zu studieren.\nAlle beteiligten bekamen auch viele interessante Informationen über das Hochschulstudium an der ältesten Komensky – Universität in Bratislava, an der sie auch an den Vorlesungen teilnahmen. Prodekan doc. JUDr. Marián Giba, PhD., der für die massenmediale Kommunikation und Beziehung mit der Öffentlichkeit an dieser Universität zuständig ist, informierte die SuS über die Möglichkeiten des Studiums an dieser Uni und auch im Rahmen des Projekts Erasmus auch an anderen Schulen und diskutierte gleichzeitig auch darüber mit ihnen. Die Schüler bekamen eine Menge Materialien, die sich auf das Studium und auch Austauschaufenthalte im Ausland beziehen.\nBeide Universitäten bieten viele Studiumsprogramme für die ausländischen Studenten.\nWährend des Treffens arbeiteten die Beteiligten immer in Nationen gemischten Gruppen zusammen, wie z. B. Workshop in ULUV und Stadtrallye (Wettbewerb) in Bratislava in der Altstadt.\nDas Programm bestand auch aus einem Schiffausflug zu den Burgruinen Devin, die als Symbol der slowakischen Geschichten dienen. Diese Projektwoche wurde mit einem Volkstanzabend mit landestypischen traditionellen Tänzen beendet."
}