{
  "fileName": "germany",
  "translatedName": "Deutschland",
  "info": "# Kurzinfo\n***\nDeutschland ist ein Bundesstaat in Mitteleuropa. Er besteht aus 16 Ländern und ist als freiheitlich-demokratischer und sozialer Rechtsstaat verfasst. Die Bundesrepublik Deutschland stellt die jüngste Ausprägung des deutschen Nationalstaates dar. Deutschland hat über 82,5 Millionen Einwohner und zählt mit 232 Einwohnern pro km² zu den dicht besiedelten Flächenstaaten.",
  "orientation": "# Berufsorientierung\n***\nIn der Grundschule sowie den 5. und 6. Klassenstufen findet man Berufsorientierung im Bildungsplan einiger Bundesländer. Der Prozess der Berufsorientierung wird von Jugendlichen in den Hauptschulen ab Klasse 8 und in den Realschulen ab Klasse 9 abgefordert, da in den 9. Klassen in diesen Schulformen meist ein zwei - bis dreiwöchiges Schülerbetriebspraktikum absolviert wird. Vorbereitet werden die Schüler häufig mit Hilfe der Materialien der Bundesagentur für Arbeit, die im Unterricht oder am PC bearbeitet werden. Im Rahmen von bestimmten Projektwochen finden gezielte Betriebserkundungen oder Berufsorientierungswochen statt. Über 3.000 Schulen nehmen am Berufsorientierungsprogramm des Bundesministeriums für Bildung und Forschung teil, in dem Schülerinnen und Schüler der 7. und 8. Klasse zunächst ihre individuellen Stärken erkunden und dann in Lehrwerkstätten verschiedene Berufe selbst austesten. In Berlin wird Berufsorientierung in Form des Berliner Programms zur vertieften Berufsorientierung für Schülerinnen und Schüler(BvBO 2.0) durch die Senatsverwaltung und der Bundesagentur für Arbeit durchgeführt. In den Gymnasien findet das Praktikum in den 10. Jahrgängen statt. In der gymnasialen Oberstufe gibt es verschiedene Unterstützungsangebote zur Studien- und Berufswahl, beispielsweise das Entscheidungstraining BEST.",
  "schoolSystem": "# Schulsystem\n***\nIn Deutschland ist das Schulsystem in jedem Bundesland ein bisschen anders. Alle Kinder kommen mit etwa sechs Jahren in die Grundschule , die in der Regel vier Jahre dauert. Danach entscheiden die Leistungen der Kinder, ob sie auf die Hauptschule , die Realschule oder das Gymnasium gehen. Eine Alternative ist die Gesamtschule, an der man alle Abschlüsse machen kann. In manchen Bundesländern werden auch die Haupt- und Realschulen zusammengelegt . Sie heißen dann Regional- oder Gemeinschaftsschulen.\nEinige Hauptschüler verlassen die Schule nach der 9. Klasse und suchen einen Ausbildungsplatz. Manche gehen ein weiteres Jahr zur Schule und machen ihren Realschulabschluss. Die Realschüler gehen insgesamt zehn Jahre zur Schule. Danach haben sie mehrere Möglichkeiten. Viele machen eine Ausbildung und lernen drei Jahre lang einen Beruf in Betrieben und in der Berufsschule . Manche Realschüler gehen auch weiter zur Fachoberschule und machen das Fachabitur oder sie gehen auf das Gymnasium oder die Gesamtschule. Dort ist die Schulzeit am längsten – insgesamt zwölf Jahre, in manchen Bundesländern sogar dreizehn Jahre. Am Ende der 12. oder 13. Klasse machen die Gymnasiasten das Abitur. Damit können sie sich um einen Studienplatz an der Universität oder Fachhochschule oder auch um einen Ausbildungsplatz bewerben."
}