{
  "fileName": "slovakia",
  "translatedName": "Slowakei",
  "info": "# Kurzinfo\n***\nDie Slowakei (slowakisch Slovensko), ist ein Binnenstaat in Mitteleuropa, der an Österreich, Tschechien, Polen, die Ukraine und Ungarn grenzt. Die Hauptstadt und gleichzeitig größte Stadt des Landes ist Bratislava.",
  "orientation": "# Berufsorientierung\n***\nIn vielen Studienfächern ergibt sich eine klare berufliche Perspektive nicht „von selbst“. Persönliche Orientierung und Profilbildung sind hier notwendig.\nDie Lehrkräfte spielen eine wichtige Rolle dabei, die Lernenden dazu zu ermutigen, ihre Interessen zu verfolgen sowie die Fähigkeiten und Kompetenzen zu erwerben, die sie für die Verwirklichung ihrer Berufswünsche benötigen. Außerdem müssen für eine wirksame Berufsorientierung auch andere Akteure mobilisiert werden, vor allem Schülerberater, Schulpsychologen, Eltern und Arbeitgeber.\nDie slowakische Wirtschaft erlebt einen Aufschwung. Was der Slowakei jedoch fehlt, sind gut ausgebildete Fachkräfte. Eine Lösung, um dem Fachkräftemangel entgegenzuwirken, sieht die Slowakei im dualen Ausbildungssystem. Die Slowakei hat eine duale Ausbildung entwickelt. Vor zwei Jahren hat das Parlament ein Bildungsgesetz verabschiedet, das die Option zur dualen Ausbildung erweitert. Das neue Ausbildungsmodell wurde als Ergänzung zum bestehenden, weitgehend schulischen Ausbildungsmodell eingeführt.\nSlowakische Firmen setzen bereits auf die qualifizierte duale Ausbildung von jungen Fachkräften. Die positive Einstellung der Firmen stößt jedoch immer noch auf die Skepsis der Jugendlichen und ihrer Eltern. So werden die neuen Ausbildungsangebote kaum oder nur zögerlich wahrgenommen. Dem sollen Mechanismen der strategischen Berufsorientierung entgegenwirken: Berufsorientierung an Schulen und in Unternehmen, Werkstatt-Tage, Girls Days oder spezielle Aktionen für die Eltern.",
  "schoolSystem": "# Schulsystem\n***\nDas Schulsystem der Slowakei ist in drei Stufen gegliedert (primäre, sekundäre und tertiäre Ausbildungen). Die Struktur des Erziehungs- und Bildungssystems wird von Gesetzen und durch Kundmachungen des Ministeriums für Schulwesen der Slowakei geregelt. Das Ministerium für Schulwesen lenkt und verwaltet das Schulsystem. Die Schulpflicht umfasst zehn Jahre.\n**ISCED 1**: Die erste Stufe der Grundschule (Základná škola) umfasst vier Jahre. Nach Abschluss des vierten Schuljahres wird die zweite Stufe der Grundschule besucht. Für die Aufnahme in ein Gymnasium ist eine Prüfung notwendig.\n**ISCED 2**: Auf dieser Ebene kann die zweite Stufe der Grundschule (Základná škola) oder nach einer Aufnahmeprüfung das Gymnasium (Gymnázium) besucht werden. Berufliche Erstausbildung auf ISCED 2 gibt es nur in zwei Spezialfällen: bei einem Tanzkonservatorium und bei einer Spezialform der Berufsbildenden Schule, die als „zweite Chance“ für Schüler mit Lernschwierigkeiten gesehen werden kann. Letztere Schulform berechtigt nicht zum Besuch einer weiterführenden Schule.\n**ISCED 3**: Auf ISCED-Ebene 3 bestehen grundsätzlich drei Möglichkeiten, eine Qualifikation zu erlangen: in Gymnasien (Gymnázium), in Berufsbildenden Höheren Schulen (strednáodborná škola) und in Berufsbildenden Mittleren Schulen (Stredné odborné učilištia). Das Gymnasium (ISCED 3A) ist eine allgemeinbildende Schule, die die Schüler vor allem auf ein Hochschulstudium vorbereitet. Das Gymnasium umfasst mindestens vier (nur Sekundarstufe 1) und höchstens acht (Sekundarstufe 1 und 2) Schuljahre. Das Gymnasium wird mit der Reifeprüfung, mit dem Abitur abgeschlossen, die eine Berechtigung für den Zugang zu tertiärer Bildung darstellt.\n**ISCED 4**: An den Berufsbildenden Schulen werden zusätzlich postsekundäre nicht-tertiäre Programme angeboten, die zwischen einem und drei Jahren dauern. Das Niveau dieser Programme ist unterschiedlich. Zudem gibt es Kurse für Absolventen von ISCED 3A-Programmen, die je nach Schwerpunkt und Dauer auf ISCED 3A, ISCED 4 oder ISCED 5B zugeordnet sind.\n**ISCED 5** und **ISCED 6**: Das Studium an den Hochschulen dauert vier bis sechs Jahre und wird mit einem Staatsexamen abgeschlossen. Entsprechend der Bologna-Struktur gibt es die Dreiteilung der Studien in Bachelor, Master und PhD. Die Bachelor- und Masterstudien sind ISCED 5 zugeordnet, das PhD-Studium ISCED 6."
}