{
  "fileName": "juliaus_janonio_gimnazija",
  "translatedName": "Juliaus Janonio gimnazija",
  "info": "## Schule\n***\nDas „Julius Janonis Gymnasium“ ist eine der ältesten Schulen in Litauen mit humanistischer Bildungsorientierung. In der Schule wird großen Wert auf Fremdsprachen (Deutsch, Englisch, Latein, Französisch, Russisch, Schwedisch) und auf Sozial-Wissenschaften wie Geschichte und Geographie gelegt. Das Gymnasium hat umfangreiche Erfahrung in Zusammenarbeit mit Schulen im Ausland. Das neue Projekt ist sehr wichtig für die Schüler, die als Schwerpunkt mit großer Hingabe die Sprachen Deutsch und Englisch lernen, um deren Fremdsprachenkenntnisse zu vertiefen, sowie um sich mit Geschichte und Kultur anderer Länder vertraut zu machen. Viele unserer Schüler streben ein Studium im europäischen Ausland an. Ehemalige Schüler studieren im Ausland: die meisten ein bis zwei Semester lang, um am jeweiligen Studienort ihre fachlichen und sprachlichen Kompetenzen zu erweitern; einige absolvieren aber auch ein komplettes Studium im Ausland, weil dort zum Beispiel die Studienbedingungen besser sind als in Litauen. Deren Beratung übernahm und übernimmt die für das Erasmus-Projekt zuständige Kontaktperson, die durch ihre vielfältigen Kontakte ins europäische Ausland wichtige Erfahrungen gesammelt hat. Sie berät ebenso gemeinsam mit denen im Projekt involvierten Kolleginnen und Kollegen die Schüler, die sich entscheiden, nicht das Abitur abzulegen und eine berufliche Ausbildung zu beginnen. Dabei halten diese Kontakt zu den örtlichen Unternehmen.",
  "address": "Tilžės 137, Šiauliai 76348, Litauen",
  "country": "lithuania",
  "projectDescription": "## Projekttreffen (29.04 - 05.05.2017)\n***\nEs wurden landestypische und europaweit agierende Betriebe wie zum Beispiel eine Schokoladenfabrik oder eine Bernsteinwekstatt mit einem Tagespraktikum in Kleingruppenbesichtigt. Es wurde über die frühzeitige Orientierung bei der Wahl eines passenden Berufes diskutiert. Es gilt die Stärken jedes Einzelnen zu entdecken, dazu haben die Schüler den Karieretest gemacht, von Litauern angeboten und durchgeführt, was dabei geholfen hat das persönliche Stärkenprofil zu entdecken. In der Einführung wurde ein Überblick über Elemente einer zielgerichteten Berufsorientierung gegeben, d. h. es wurden sieben Schritte zur Findung eines Berufes oder einer Studienrichtung aufgezeigt und diskutiert, wie das aussehen müsste...\n- In Teil 1 „Angebote zur Berufsorientierung“ aller teilnehmenden Länder z. B. unter der Fragestellung „Wer macht was bei der Berufsorientierung?“ sind neben der SuS selbst, die Schule, die Berufsberatung, die Betriebe, die Eltern und deren Aufgaben als wichtige Partner im gesamten Orientierungsprozess mit aufgeführt. Während des Teffens wurden dazu viele Einträge und Forschungen gemacht, um herauszufinden, welche Berufe zur Zeit populär sind und welche in die Vergessenheit gehen und nicht mehr angesehen sind.\n- In Teil 2 „Wege zur Berufswahl“ gingt es um die Klärung von schulischen und außerschulischen Interessen und Selbst- und Fremdeinschätzungen zur Ermittlung von Kompetenzen. Zur persönlichen Lernplanung bekamen die SuS eine Checkliste, in der es Fragestellungen wie unter anderem: „Passen deine Stärken zu den beruflichen Anforderungen?“ gab. Hier wurden die Jugendlichen nicht damit allein gelassen, sondern das Ergebnis der Lernplanung führte zu einem Beratungsgespräch was protokolliert wurde.\n- In Teil 3 „Dokumentation“ wurden alle Informationen für einen Start in den Beruf zusammengefasst: persönliche Daten, Interessen, Stärken, Berufsziele, Praktika und anderweitige Praxiserfahrungen und Bescheinigungen. Hier hatten die Jugendlichen auch Hilfe, um die gesammelten Unterlagen und Bescheinigungen zu sortieren und zu bewerten.\n- Im Teil 4 „Lebensordner“ gab es Erläuterungen zum Umgang mit persönlichen Unterlagen und zu Themen wie: eigenes Zimmer/eigene Wohnung, das Auskommen mit dem Einkommen,Versicherungen und Ämter.\n- Im Teil 5 sollen von den SuS erstellte Listen (Praktikumsplätze, Studienangebote, Ausbildungsbetriebe, Gewerkschaften in der näheren Umgebung der teilnehmenden Schulen) angehängt werden.\n\n![alt text](resource:assets/schools/juliaus_janonio_gimnazija/project_1.jpg)\n\n![alt text](resource:assets/schools/juliaus_janonio_gimnazija/project_2.jpg)\n\n![alt text](resource:assets/schools/juliaus_janonio_gimnazija/project_3.jpg)"
}