{
  "fileName": "turkey",
  "translatedName": "Türkei",
  "info": "# Kurzinfo\n***\nDie Türkei ist ein Einheitsstaat im vorderasiatischen Anatolien und südosteuropäischen Ostthrakien. Das Land ist seit seiner Gründung im Jahr 1923 als Nachfolgestaat des Osmanischen Reiches laizistisch und kemalistisch ausgerichtet. Der Staatsgründer Mustafa Kemal Atatürk leitete eine Modernisierung der Türkei durch gesellschaftliche und rechtliche Reformen nach dem Vorbild verschiedener europäischer Nationalstaaten ein. ",
  "orientation": "# Berufsorientierung\n***\n- Die Türkei verfügt über ein modular aufgebautes Berufsbildungssystem, welches vorwiegend schulisch und zentralstaatlich organisiert ist. Daneben gibt es auch eine duale Berufsausbildung, die systemisch der deutschen gleicht\n- Voraussetzung für die Aufnahme einer Berufsausbildung – sowohl schulisch aus auch dual - ist ein erfolgreicher Abschluss der 8-jährigen Primarschule.\n\nDer gesamte Bereich der beruflichen Sekundarbildung fällt in die Zuständigkeit des Ministeriums für Nationale Erziehung (tr: Milli Eğitim Bakanlığı).\nVollzeitschulische Berufsausbildungsgänge werden in 4 verschiedenen Schultypen durchgeführt:\n- berufliche Gymnasien (Meslek Lisesi)\n- berufliche Anadolu Gymnasien (Anadolu Meslek Lisesi)\n- technische Gymnasien (Teknik Lisesi)\n- technische Anadolu Gymnasien (Anadolu Teknik Lisesi)\n- Zusätzlich zum  Abschluss der Primarschule müssen die Jugendlichen eine Aufnahmeprüfung bestehen, um an diesen Schulen mit der 4-jährigen Ausbildung zu beginnen.\n- Die 4 Schultypen sind wie folgt zu charakterisieren: Die beruflichen Gymnasien weisen im Vergleich zu den technischen Gymnasien eine stärkere berufsspezifische Orientierung auf.\n- Anadolu Gymnasien (technische und berufliche) unterscheiden sich von den anderen Schultypen durch eine deutlich stärkere Fremdsprachenorientierung.\n- Zum einen ist der Umfang an Fremdsprachenunterricht größer und zum anderen werden auch einzelne berufsbezogene Fächer in Fremdsprachen, bei denen es sich zumeist um Englisch handelt, unterrichtet.\n- Mit dem Abschluss der vollzeitschulischen Berufsausbildung erwerben die Jugendlichen eine Doppelqualifikation: eine abgeschlossene Berufsausbildung und die allgemeine Hochschulreife.\n- Die Inhaber dieser Diplomasi, bei denen jeweils der Schultyp im Titel angeführt ist - Teknik Lise Diplomasi, Anadolu Teknik Lise Diplomasi, Meslek Lise Diplomasi und Anadolu Meslek Lise Diplomasi.\n- Die Aufnahme eines Studiums ist für die Inhaber eines Diplomasi mit aufwendigen Zugangsprüfungen verbunden, da die Nachfrage die zur Verfügung stehenden Studienplätze bei weitem übersteigt\n- Neben den klassischen Hochschulstudiengängen bieten die Universitäten auch zweijährige höherqualifizierende Berufsbildungsgänge unterhalb des Bachelorniveaus an.\n- Absolventen der Berufsgymnasien wird die Möglichkeit eingeräumt, sich für fachgebundene Ausbildungsgänge ohne Zugangsprüfung anzumelden.\n- Nach erfolgreicher Beendigung einer höherqualifizierenden Berufsausbildung können sich die Absolventen mit ihrem Ön Lisans Diplomasi direkt einer Hochschule (ohne Zugangsprüfung) einschreiben.\n- Neben den vollzeitschulischen Berufsausbildungsgängen besteht in der Türkei auch die Möglichkeit, eine 2 bis 3 jährige duale Ausbildung.\n- Mit dem Abschluss Kalfalik Belgesi zu absolvieren und im weiteren Verlauf der Berufskarriere den Meisterbrief (Ustalik Belgesi) zu erwerben.\n",
  "schoolSystem": "# Schulsystem\n***\nDas türkische Schulsystem ist zentral organisiert und untersteht dem Ministerium für Nationale Erziehung (MEB) in Ankara, das alle Curricula und Lehrbücher (auch von Privatschulen) genehmigen muss.\nMit der Schulreform von 1997 wurde die Schulpflicht von fünf auf acht Jahre verlängert. Die fünfjährige Grundschule und die dreijährige Mittelschule bilden nun eine Schule, deren Besuch kostenlos ist, während die Eltern für Lehrbücher und Schuluniformen aufkommen müssen. Jeweils nach Abschluss der Grund- und Mittelschule erhalten die Schüler ein Abschlussdiplom. Da manche Gebiete im Osten und Südosten jedoch schwer zugänglich sind, kann die achtjährige Schulpflicht nicht überall durchgesetzt werden, so dass ein Teil der dort lebenden Kinder nur eine fünfjährige Schulbildung erhält.\nUm eine kostenlose (staatliche) weiterführende Schule zu besuchen, müssen die Schüler eine Aufnahmeprüfung für die verschiedenen Formen von allgemein bildenden und berufsbildenden Schulen ablegen. An den dreijährigen berufsbildenden Gymnasien erhalten sie neben der Hochschulreife eine Berufsausbildung. Einige Berufsgymnasien und eine zunehmende Zahl von allgemein bildenden Gymnasien bieten neben der dreijährigen Form eine vierjährige an, bei der einige Fächer in einer Fremdsprache unterrichtet werden (Englisch, Deutsch, Französisch, Italienisch). Zur Vorbereitung werden die Schüler ein Jahr lang intensiv in der Fremdsprache unterrichtet, so dass sich die Schuldauer auf zwölf Jahre erhöht.\nDa die Nachfrage nach den – zentral vergebenen – Studienplätzen bei weitem nicht befriedigt werden kann, müssen sich die Studierwilligen zusätzlich zum Abitur einer Aufnahmeprüfung unterziehen, auf die sie von den staatlichen Gymnasien häufig nur unzureichend vorbereitet werden. Auch diese Kluft wird von privaten Lehranstalten gefüllt, die sich der ärmere Teil der Bevölkerung nicht leisten kann."
}