{
  "fileName": "lithuania",
  "translatedName": "Litauen",
  "info": "## Kurzinfo\n***\nLitauen (litauisch Lietuva) ist ein Staat im Baltikum. Als südlichster der drei baltischen Staaten grenzt es im Westen an die Ostsee und hat gemeinsame Grenzen mit Lettland, Weißrussland, Polen und der russischen Oblast Kaliningrad. Litauen hat etwa 2,8 Millionen Einwohner. Die Hauptstadt und größte Stadt Litauens ist Vilnius, weitere Großstädte sind Kaunas, Klaipėda und Šiauliai. ",
  "orientation": "## Berufsorientierung\n***\n### Berufsberatung\n- Berufsberatungsdienste werden allen Einwohnern in Litauen zur Verfügung gestellt\n- Berufsberatung wird in allgemeinbildenden Schulen, Berufsbildungseinrichtungen, Berufsberatungsstellen angeboten\n- Die Exekutivinstitution der Gemeinde plant, organisiert und verwaltet die Berufsberatung\n\n### Die wichtigsten Dokumente, die Berufsberatungssystem regeln\n- Gesetz über die Schulbildung, Erziehung und individuelle Förderung (2011)\n- Gesetz über die Berufsbildung der Republik Litauen (2007)\n- Gesetz über Hochschulbildung (2009)\n- Berufsberatungsstrategie (2004)\n\n### Wichtigsten Einrichtungen\n- Das Ministerium für Bildung und Wissenschaft\n- Litauisches Jugendinformations- und technisches Kreativitätszentrum\n- Netzwerk von 700 Karriere Beratungsstellen an den schulischen Einrichtungen\n- Karrierezentren an Hochschulen\n- Kommunale pädagogische Einrichtungen\n- Bildungsaustausch Organisationen\n\n### Das Ministerium für Bildung und Wissenschaft...\n- überwacht die Qualität der Berufsberatung\n- Führt die Überwachung des Prozesses und der Ergebnisse durch\n\n### Hauptaufgaben der Berufsberatung\n- Berufsinformation\n- Karriere Bildung\n- Nahebringen der Grundprinzipien des Berufsberatungssystems\n- Zugänglichkeit und Zweckmäßigkeit\n- Effektivität",
  "schoolSystem": "## Schulsystem\n***\n### Vorschule\n- Die Teilnahme ist freiwillig.\n- Für 5- bis 6-Jährige wird ein Programm für Vorschulerziehung an Kindergärten, Schulkindergärten und Grundschulen angeboten und von qualifiziertem Lehrpersonal durchgeführt.\n### Grundschul- und mittlere Schulbildung\n- Schulbeginn mit 6 - 7 Jahren\n- Zehnklassensystem für die Grund- und Mittelstufe.\n- An die 4-jährige Grundschule schließt eine 6-jährige Basisbildung an. Sie endet nach bestandener Abschlussprüfung mit dem Zeugnis über die schulische Grundbildung (entspricht der mittleren Reife).\n\n### Höhere Schulbildung\n- Im Anschluss an die Basisbildung ist ein zweijähriger Besuch der Oberstufe möglich.\n- Man kann auch schon nach der 8. Klasse auf ein Gymnasium wechseln, welches bis zur 12. Klasse führt.\n- In der 11. und 12. Klassen können die Schüler Fächer gezielt nach ihren persönlichen Interessen und Stärken wählen.\n\n### Die Hochschulbildung\nIn Litauen gibt es wissenschaftliche (Universitäten) und nicht-wissenschaftliche Hochschulen (Colleges).\n- Die Studierenden werden durch Auswahlverfahren zugelassen, in denen die Abiturnote meist mit berücksichtigt wird. Das Studium richtet sich nach dem europäischen Kreditsystem.\n- Die Studiendauer für den Erwerb eines Bachelor-Grades (Grundstudium) liegt bei 4 Jahren. Darauf aufbauend kann in 1 bis 2 Jahren ein berufsqualifizierendes Diplom, z. B. für Lehrer oder ein Magister-Abschluss erworben werden. Im Anschluss daran ist ein Doktortitel möglich."
}