{
  "fileName": "greece",
  "translatedName": "Griechenland",
  "info": "# Kurzinfo\n***\nGriechenland ist ein Staat in Südosteuropa und ein Mittelmeeranrainerstaat. Das griechische Staatsgebiet grenzt an Albanien, Mazedonien, Bulgarien und die Türkei. Griechenland ist eine parlamentarische Republik mit präsidialen Elementen; die Exekutive liegt bei der Regierung, zum kleineren Teil auch beim Staatspräsidenten. Die Hauptstadt des Landes ist Athen. Weitere bedeutende große Städte sind Thessaloniki, Patras, Iraklio und Piräus.",
  "orientation": "# Berufsorientierung\n***\nIn den Jahren 1999-2000 wurden die Zentren für Beratung und Orientierung (ΚΕSYP) gegründet. Das Ziel war die schulische Integration der Berufsorientierung (SEP) mit Hilfe von Fachlehrkräften zu unterstützen. Die Fachlehrkräfte haben dort informiert und beraten.\nJeder Kreis hat ein Zentrum für Berufsberatung und Orientierung (KESYP). Ausgewählte Schulen haben GRASEP (Büros für SEP). Diese Büros decken die weitere Peripherie. Im Jahr 2005 wurden in den Berufsschulen (EPAL) die Büros für die Kooperation mit dem Arbeitsmarkt (GRASY) eingerichtet. Ziel und Zweck ist: Das Fach Berufsorientierung (SEP) zu bereichern und zu entwickeln. Vorgesehen sind im Stundenplan:\n- in der 9ten Klasse des Gymnasiums eine Stunde\n- in der ersten Klasse des Lyzeums (10ten Klasse), eine Stunde\n- in der Berufsschule ebenfalls eine Stunde\n\nJunge Leute von 14 bis 24 bekommen Beratung und Information zur Berufsorientierung. Die Beratung ist individuell und richtet sich nach ihren Bedürfnissen und Bedarfen. Diese Beratung hängt von dem heutigen sozio-ökonomischen und schulischen Rahmen ab.\nDie Zentren für Beratung und Orientierung (KESYP):\n- haben die Aufsicht über die (GRASEP) und (GRASY).\n- organisieren weiterbildende Seminare für Lehrkräfte, die das Fach Berufsorientierung haben.\n- realisieren Projekte der beruflichen Laufbahnerziehung.",
  "schoolSystem": "# Schulsystem\n***\nDas griechische Bildungssystem umfasst drei aufeinander aufbauende Stufen: die Primar-, Sekundar-und Tertiärstufe. Der Schulbesuch ist in Griechenland für alle Kinder zwischen 6 und 15 Jahren verpflichtend; damit umfasst der Pflichtschulbereich die Primarstufe (Dimotiko) und die Sekundarstufe I (Gymnasio). Bereits im Alter von 2,5 Jahren können die Kinder Vorschulerziehung an (privaten oder öffentlichen) Einrichtungen erhalten, die Vrefonipiakoi Paidikoi Stathmi (Kinderkrippen) genannt werden. In einigen Vrefonipiakoi Stathmoi gibt es auch Nipiaka Tmimata (Vorschulunterricht), der neben den Nipiagogeia (Kindergärten) angeboten wird. Der Besuch von Nipiagogeia (Kindergärten) (ISCED 0) ist freiwillig und steht Kindern im Alter von vier bis sechs Jahren offen. Er dauert ein bis zwei Jahre und wird als Vorbereitungsstufe geführt, die dazu beitragen soll, die Kinder an das Primarschulsystemheranzuführen. Nipiagogeia arbeiten entweder unabhängig oder teilen sich Räumlichkeiten mit den Dimotika Scholeia (Volksschulen). Die meisten Nipiagogeia werden vom Staat betrieben, aber es gibt auch private. Der Besuch eines staatlichen Nipiagogeia ist kostenlos. Daneben gibt es auch Oloimera Nipiagogeia (Ganztagskindergärten), die längere Öffnungszeiten haben (mindestens 8 Stunden pro Tag)."
}