{
  "fileName": "gymnasium_chalkida",
  "translatedName": "2. Gymnasium Chalkida",
  "info": "## Schule\n***\nDas 2. Gymnasium von Chalkis ist eine öffentliche Schule des Sekundarbereichs I. Die Altersgruppe der SuS liegt zwischen 12 und 15 Jahren. Zur Schulgemeinde gehören 25 LehrerInnen und um die 200 SuS. Die Schule liegt in einem Arbeiterviertel der Stadt Chalkis. Die Schule besuchen auch SuS mit Migrationshintergrund. Seit drei Jahren haben wir in unserer Schule eine Intensivklasse mit 17 Flüchtlingen aus Syrien. In unserer Schule werden drei Fremdsprachen unterrichtet, Englisch, Französisch und Deutsch. In den  Jahren 2011 - 2013 hatten SuS und Lehrer die Möglichkeit mit dem Europäischen Projekt Comenius  ins Ausland zu fahren und mit anderen Schülern und Schülerinnen, sowie mit anderen Blidunssystemen in Kontakt zu kommen, zusammenzuarbeiten und Freundschaften zu schließen. Aus diesen Freundschaften und der guten Zusammenarbeit der multilateralen Schulpartnerschaft ist auch das Erasmus+ KA2 Projekt mit dem Titel „Berufsorientierung und Lebensplanung in einer Bewegenden Realität“ entstanden.",
  "address": "Evias 64, Chalkida 341 00, Griechenland",
  "country": "greece",
  "projectDescription": "## Projekttreffen (21.11 - 25.11.2016)\n***\n### Präsentationen in Griechenland\n- Bildungssysteme\n- Berufsorientierung in den 5 Ländern\n- Berufsbiografien unterschiedlicher Familien der Schüler und Schülerinnen aller teilnehmenden Länder\n\n### Aktivitäten in Griechenland\n- Ein kurzer Workshop (Arbeiten mit Holz) in dem traditionellen Werft Neossikos in Chalkis.\n- Besuch und Beobachtung der Produktionsprozedur biologischer Oliven in einer traditionellen biologischen Agrargenossenschaft in Rovies Euböa.\n- Besuch und Beobachtung der Produktionsprozedur von Kosmetika aus Honig und Kräutern  in  der Kosmetikafabrik Korres, in Oinofyta.\n- Besuch in Papoutsanisfabrik in Ritsona, die Shampoo und Seifen produziert.\n- Besuch und Workshop (Produktion von Kerzen aus Bienenwabe) in Ktima Syggrou, in Athen.\n- Präsentation des Evriposphänomens in Estia Gnossis in Chalkis von dem Astrophysiker Herr Antoniou\n- Besuch des Lehrerkollegiums der Hessenwaldschule in den Herbstferien in Griechenland -> Hospitationen\n- Mathematische Telekonferenz mit Gymnázium Grösslingová in Bratislava, Slowakei\n\n![alt text](resource:assets/schools/gymnasium_chalkida/project_1.jpg)\n\n![alt text](resource:assets/schools/gymnasium_chalkida/project_2.jpg)\n### Weitere Links\n[https://youtu.be/TGoYrEb1NeM?t=120](https://youtu.be/TGoYrEb1NeM?t=120)\n\n[https://youtu.be/ZU41ggTUgyg](https://youtu.be/ZU41ggTUgyg)\n\n[https://youtu.be/Cj4G4tBbaCw?t=235](https://youtu.be/Cj4G4tBbaCw?t=235)"
}